Repository: EpicMorg/SteamCMD_reUI
Catalog: source/SteamCMD_reUI_Client/UI/FrmMain.*.resx
Languages: be_by

# mTileProcess.Text
source: < Start >
be_by: < Старт >

# mLblValidate.Text
source: Validate files:
be_by: Праверка файлаў:

# mLblServer.Text
source: Select server:
be_by: Выбярыце сервер:

# mLblPassword.Text
source: Steam password:
be_by: Steam пароль:

# mLblLogin.Text
source: Steam login:
be_by: Steam лагін:

# mTileAbout.Text
source: About
be_by: Даведка

# mTileSettings.Text
source: Settings
be_by: Налады

# mTileConsole.Text
source: Console
be_by: Кансоль

# mTabMain.Text
source: Main
be_by: Галоўная

# mTabConsole.Text
source: Console
be_by: Кансоль

# mLblWrng.Text
source: The program uses the libraries Metro Modern UI, which are part of Metro Framework, version 1.3.0 and Modern UI Icons.
be_by: Гэта праграма выкарыстоўвае бібліятэкі Metro Modern UI, каторыя з'яўляюцца часткай Metro Framework, версіі i Modern UI Icons.

# mLblTM.Text
source: All trademarks are property of their respective owners in the US and other countries. All rights reserved.
be_by: Усе гандлевыя маркі з'яўляюцца ўласнасцю іх уладальнікаў, у США і астатніх краінах. Усе правы захованы.

# mLblAltGUI.Text
source: - alterntive GUI for Steam CMD.
be_by: - Алтэрнатыўны UI для Steam CMD.

# mLblKASTHACK.Text
source: Real help with code, fixes and etc - Kasthack
be_by: Дапамога ў рэальным часе, праўка і інш. - Kasthack

# mLblSTAM.Text
source: GUI and Code - STAM
be_by: UI і код - STAM

# mTabAbout.Text
source: About
be_by: Аб праграме
